brew "wget"
brew "telnet"
brew "go"
brew "lsd"
brew "hugo"
brew "git"
brew "fzf"
brew "tree-sitter-cli"
brew "terraform-ls"
brew "fastfetch"
brew "git"
brew "neovim"
brew "openssh"
brew "starship"
brew "stow"
brew "telnet"
brew "tmux"
brew "wireguard-tools"
brew "ykman"
brew "ykpers"
brew "devcontainer"
brew "podman"
brew "tree"
cask "claude-code"
cask "claude"
cask "ghostty"
cask "hammerspoon"
